Repository: semool/script.arctic.zephyr.mod.autocolors
Catalog: resources/language/*/strings.po
Languages: german

# #30001
source: General
german: Allgemein

# #30002
source: Start time Light Color Theme
german: Startzeit Helles Farb Thema

# #30003
source: Start time Dark Color Theme
german: Startzeit Dunkles Farb Thema

# #30004
source: Debug Mode
german: Debug Modus

# #30005
source: Dark Mode Select
german: Dunkler Modus Auswahl

# #30006
source: Light Mode Select
german: Heller Modus Auswahl

# #30007
source: Allow Theme change while playing media
german: Wechsel erlauben wenn Medien wiedergegeben werden

# #30008
source: Allow Theme change when Screensaver is on
german: Wechsel erlauben bei aktivem Bildschirmschoner

# #30009
source: Advanced
german: Erweitert

# #30010
source: Switch on Sunrise/Sunset
german: Bei Sonnenauf/untergang wechseln

# #30013
source: Location
german: Standort
